/* Service command call */
"Skype/Call" = "Skype/Chamada";

/* Service command  send message */
"Skype/Send Message" = "Skype/Enviar mensagem";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Adic. contacto";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Enviar SMS";